// src/data/services.ts
export const services = [
    {
        title: "Специальная оценка условий труда",
        description:
            "Профессиональная СОУТ в соответствии с законодательством, с оформлением всей документации.",
        image: "/sout.jpg",
        href: "/services/sout",
    },
    {
        title: "Оценка профессиональных рисков",
        description:
            "Комплексная оценка рисков для обеспечения безопасности и предотвращения несчастных случаев.",
        image: "/risks.jpg",
        href: "/services/risk",
    },
    {
        title: "Аудит, Разработка системы управления охраной труда (СУОТ)",
        description:
            "Проведение аудита и разработка системы управления охраной труда для вашего предприятия.",
        image: "/suot.jpg",
        href: "/services/audit",
    },
    {
        title: "Измерения физических факторов",
        description:
            "Профессиональные измерения шума, освещенности, вибрации и других факторов на рабочем месте.",
        image: "/measurements.jpg",
        href: "/services/measurement",
    },
];
